TRIGGERS = {'друг', 'друган'}

data_set = {
    'какая погода':
    'weather ща скажу',
    'какая погода на улице':
    'weather боишься заболеть?',
    'что там на улице':
    'weather ща гляну...',
    'сколько градусов':
    'weather глянь в телефоне ленивая задница',
    'запусти браузер':
    'browser запускаю браузер',
    'открой браузер':
    'browser открыл друг',
    'интернет открой':
    'browser открываю браузер',
    'посмотреть фильм':
    'browser сейчас открою браузер',
    'играть':
    'game лишь бы баловаться',
    'хочу поиграть в игру':
    'game а нам лишьбы баловаться',
    'запусти игру':
    'game запускаю игру, а нам лишь бы баловаться',
    'выключи компьютер':
    'offpc отключаю компьютер',
    'отрубись':
    'offBot отключаюсь',
    'как у тебя дела':
    'passive всё гуд бро, не переживай',
    'чем занимаешься':
    'passive отдыхаю, на раслабоне',
    'привет':
    'passive привет друг',
    'расскажи анекдот':
    'passive Вчера помыл окна, теперь у меня рассвет на два часа раньше...',
    'ты щас работаешь':
    'passive как видишь',
    'ты тут':
    'passive как всегда',
    'щщззіомш':
    'passive я умею узнавать погоду, могу открыть браузер, запустить exe файл, выключить пк, отключиться, рассказать анекдот и еще тому чему ты меня научишь',
    'itiktk':
    'passive я умею узнавать погоду, могу открыть браузер, запустить exe файл, выключить пк, отключиться, рассказать анекдот и еще тому чему ты меня научишь',
}
